[{"id":1,"price":"$220","duration":"4 Days","img":"https://i.ibb.co/McD4zhz/sundarban.jpg","spot":"Sundarban, Mongla Port, Zero-Point","description":"Sundarbans has declared World Heritage Site by UNESCO which is the largest Mangrove Forest situated between two countries."},{"id":2,"price":"$250","duration":"5 Days","img":"https://i.ibb.co/QdpZLD7/Lalbag.jpg","spot":"Lalbagh Fort, Ahsan Manzil Museum, Dhaka Old City","description":"Lalbag Fort or Aurangabad is another most famous historical place in Bangladesh."},{"id":3,"price":"$300","duration":"5 Days","img":"https://i.ibb.co/CJfC2bB/Bisanakandi.jpg","spot":"Bisanakandi, Ratatgul Swamp Forest, Shahjalal Dargah","description":"Undoubtedly it is a great sign of natural beauty surrounded by hills and stones. For its natural beauty, it has become a popular tourist center in Bangladesh."},{"id":4,"price":"$350","duration":"6 Days","img":"https://i.ibb.co/vDFk29s/foysLake.jpg","spot":"Foy’s Lake, Lalakhal Lake, Malnicherra Tea Garden","description":"Foy’s Lake is a theme park situated on 320 acres of land which is really a man-made theme park located in picturesque settings encompassed by lake, hills & green forest."},{"id":5,"price":"$450","duration":"7 Days","img":"https://i.ibb.co/68pKCkS/nijhum-dip.jpg","spot":" Nijhum Island, Sitakundu, Patenga Sea Beach","description":"It is a small island under Hatiya Upazila situated in the Noakhali district. This island is idle for tourists during winter."},{"id":6,"price":"$550","duration":"9 Days","img":"https://i.ibb.co/12LH81y/kuakata.jpg","spot":"Kuakata Sea Beach, Cox’s Bazar, St. Martin Island","description":"Kuakata Sea Beach is a panoramic sea beach with 30 kilometers of picturesque landscape located at Lotachapli, Kolapara, Patuakhali."},{"id":7,"price":"$350","duration":"4 Days","img":"https://i.ibb.co/mXT2f8D/sat-Gobmuj.jpg","spot":"Saat Gambuj Mosque, Mohasthan Garh, Star Mosque","description":" Saat Gambuj Mosque is one of the most dignified of the ancient Bengal and during the 15th century, it was known as the greatest congregational mosques of Khan Jahan Ali."},{"id":8,"price":"$950","duration":"12 Days","img":"https://i.ibb.co/fNyQ47V/sajek.jpg","spot":"Sajek Valley, Jaflong, Bandarban Hills","description":"If you want to see the land of the cloud in Bangladesh then you have to visit the queen of hills, Sajek Valley. Visiting this place will fulfill your dream of walking through the clouds."}]